/* Localized versions of Info.plist keys */
"CFBundleName" = "Orc Spotlight Plug-in";
"NSHumanReadableCopyright" = "Copyright © 2009 The University of Texas at Austin. Todos los derechos reservados.";
"Orc source code" = "Código fuente Orc";